a2ps
adb-starter
adb-sync-git
adbfs-git
android-platform
android-studio
apache-ant
arandr
archey3
autoconf
automake
autopep8
bind-tools
bison
blueman
bluez-tools
bluez-utils
caffeine-ng
ccache
clion
cmus
compton
cppcheck
cronie
cscope
ctags
ddrescue
debootstrap
dos2unix
edid-decode-git
epdfview
evince
fakeroot
fish
flake8
flex
freefilesync
ghex
gimp
git-latexdiff
gitkraken
gnu-netcat
google-chrome
gradle
gscan2pdf
gtk-vnc
htop
hwinfo
i3blocks
inkscape
intel-ucode
intellij-idea-ultimate-edition
iputils
iw
jabref-git
jfsutils
john
js-beautify
launch4j
lib32-libtinfo
lib32-ncurses5-compat-libs
libftdi
libgnomekbd
libpgf
libtinfo
licenses
linux
llvm
logrotate
lshw
ltrace
lxappearance
maim
man-db
man-pages
mariadb
meld
mirage
moreutils
multipath-tools
mysql-workbench
nasm
netctl
nload
nmap
ntp
nzbget
openconnect
opencv2-samples
openmotif
pacaur
pcmciautils
pdfgrep
pdfshuffler
perl-test-perltidy
perl-x11-guitest
picocom
pkg-config
pycharm-professional
python-gdbgui
qpdfview
quassel-client
ranger
read-edid
reiserfsprogs
rofi
ruby-bundler
ruby-fusuma
sbt
scenic
screen
skype
slrn
smartmontools
sox
spacefm
spotify-adkiller-dns-block-git
spotify-now-git
sqlitebrowser
sublime-text-dev
tcpdump
terminator
testdisk
texlive-bibtexextra
texlive-fontsextra
texlive-pgfopts
thunderbird
tightvnc
tmate
tmux
tor
traceroute
ttf-fira-sans
ttf-hack
ttf-wps-fonts
ultra-flat-icons-blue
unison
usbutils
valgrind
vi
vifm
vim-latexsuite
virt-install
virtualbox
vlc
vmware-workstation
webstorm
weechat
wifi-radar
wine-mono
wireshark-gtk
wps-office-extension-german-dictionary
x11vnc
xautolock
xclip
xedgewarp-git
xf86-input-mouse
xf86-input-synaptics-xswipe-git
xf86-video-intel
xflux
xorg-server
xorg-server-utils
xorg-utils
xorg-xinit
yaourt
youtube-dl
zsh
